[{

        "header": "Bí kíp du lịch Phú Quốc những ngày cuối năm ",
        "main_img": "./asset/images/IMAGE/SanPham/TrongNuoc/MienNam/PhuQuoc/PhuQuoc3.jpg",
        "date": "1/12/2021",
        "content": "<h1>Bí kíp du lịch Phú Quốc những ngày cuối năm </h1> <p> Du lịch Phú Quốc được ví như thiên đường dành cho những ai muốn chạy trốn khỏi phố phường chật hẹp.Với nhiều bãi biển hoang sơ đẹp mê hồn,Phú Quốc mang đến cho bạn một vùng trời yên bình đến lạ. </p><p> Phú Quốc những ngày cuối năm khá mát mẻ,khắp nơi mây trời như trong xanh hơn và gió cũng dịu dàng hơn,nước biển thì trong veo khiến người ta chỉ muốn hòa mình vào dòng nước ấy ngay khi mới vừa đặt chân đến đây.</p><p>Du lịch Phú Quốc vào khoảng cuối tháng 10,đầu tháng 11 trở đi,Phú Quốc dần bước vào mùa khô nên nắng đẹp,ít mưa thuận tiện cho các hoạt động vui chơi,check - in . </p> <h2> Bãi Sao,địa điểm lý tưởng để tắm biển,ngắm san hô </h2> <img class ='noidungtintuc-img' src = 'asset/images/IMAGE/Tintuc/NoiDung/PhuQuoc/PQ1.png'> <p>Được biết đến với cái tên mỹ miều như“ bức tranh tiên cảnh”,Bãi Sao hiện đang là một điểm đến lý tưởng đối với khách du lịch cả trong nước lẫn nước ngoài.Nhờ màu biển xanh ngắt,trong veo cùng màu cát trắng tinh khôi mịn màng như kem,cảnh biển nơi đây được đánh giá là một nơi không thể quên trong trái tim của mỗi vị khách đã đến du lịch Phú Quốc. </p><p> Bãi Sao Phú Quốc còn mang một vẻ đẹp hoang sơ và bình yên đến lạ.Những chiếc ghế nằm,những chiếc võng dù được đặt lác đác dưới những mái lều được lợp bằng lá dừa kho và trong bóng dừa lả lơi cùng một chút gió hiu hiu có thể giúp cho du khách có thể thả hồn vào thiên nhiên và relax,hoặc bạn cũng có thể lặn xuống làn nước trong veo để ngắm nhìn những rạn san hô đầy màu sắc.Và đừng quên những trải nghiệm thú vị như lướt sóng,đánh cá,đi thuyền kayak… tại đây nhé. </p><h2> Thư giãn bên dòng Suối Tranh </h2><img class ='noidungtintuc-img' src ='asset/images/IMAGE/Tintuc/NoiDung/PhuQuoc/PQ2.png'><p>Ngoài bãi biển trong xanh với bờ cát trải dài,trắng mịn,Phú Quốc còn có dòng Suối Tranh tuyệt đẹp,rất thích hợp để câu cá,nghỉ ngơi và thư giãn bên dòng nước mát lạnh,sảng khoái.Khu du lịch Suối Tranh còn sở hữu một không gian xanh mát với rừng cây,hoa lá,dòng suối trong xanh và những phiến đá to rất phù hợp để cắm trại.Du lịch Phú Quốc nếu đã đến đây rồi thì bạn cũng đừng quên dành chút ít thời gian trekking lên đầu nguồn suối tranh nhé.Trên đỉnh núi có nhiều hang động huyễn hoặc trong lòng núi với các thạch nhũ đẹp mắt,cùng với đó là các hang dơi cao chừng 200 m,sâu đến 50 m,chắc chắn team yêu mạo hiểm sẽ thích mê. </p><h2> Ngắm hoàng hôn ở Dinh Cậu </h2><img class ='noidungtintuc-img' src ='asset/images/IMAGE/Tintuc/NoiDung/PhuQuoc/PQ3.png'><p>Nếu muốn ngắm hoàng hôn,bạn hãy đến Dinh Cậu.Đây không chỉ là một địa điểm tâm linh nổi tiếng của du lịch Phú Quốc mà còn được biết đến như một địa điểm ngắm hoàng hôn vô cùng lãng mạn.Dinh Cậu được đặt trên một ghềnh đá nhô cao hứng trọn những tia nắng hoàng hôn rực rỡ nhất.</p><p>Từ Dinh Cậu có thể phóng tầm mắt bao quát khắp biển Dương Đông,phong cảnh đặc biệt nên thơ lúc hoàng hôn.Mặt trời xa xa phía chân trời dần xuống,mặt biển lác đác tàu thuyền ửng hồng,lấp lánh ánh cam rồi chuyển dần sang màu tím.Ai từng trầm ngâm ngắm hoàng hôn Dinh Cậu trong một chiều tím,nghe sóng gió bời bời,mùi trầm hương thoang thoảng,ắt lòng sẽ khó quên Phú Quốc. </p><h2> Ngắm Phú Quốc từ cáp treo Hòn Thơm </h2><img class ='noidungtintuc-img' src ='asset/images/IMAGE/Tintuc/NoiDung/PhuQuoc/PQ4.png'><p>Đến Phú Quốc mà không chinh phục cáp treo Hòn Thơm là một thiếu sót rất lớn đấy nhé.Từ cáp treo Hòn Thơm,bạn sẽ được chiêm ngưỡng trọn vẹn vẻ đẹp 360 độ toàn cảnh biển đảo Phú Quốc.Với hành trình 15 phút bắt đầu từ ga An Thới,bạn sẽ có chuyến du ngoạn kỳ thú trên không trung qua đảo Hòn Dừa,Hòn Rỏi và kết thúc ở Hòn Thơm. </p><h2>Thưởng thức những món đặc sản trứ danh </h2><img class ='noidungtintuc-img' src ='asset/images/IMAGE/Tintuc/NoiDung/PhuQuoc/PQ5.png'><p>1. Gỏi cá trích: những miến cá trích tươi rói với đủ loại rau,ít dừa nạo gói trong miếng bánh tráng,chấm với nước mắm hảo hạng ta nói cắn một miếng là muốn ăn mãi thôi. <br> 2. Ghẹ: Đối với món ghẹ,bạn có thể lựa chọn nhiều cách chế biến như cơm ghẹ,cháo ghẹ,ghẹ hấp bia… nhưng ghẹ luộc thì ngon hơn cả bởi còn nguyên vị đậm đà của biển cả,miếng thịt ngọt và chắc không thể tả. <br> 3. Mộtsố món đặc sản khác: chả nhum,còi biên mai nướng,bánh canh chả cá... </p> ",
        "tintuc_id": "TT1",
        "news_intro": "Du lịch Phú Quốc được ví như thiên đường dành cho những ai muốn chạy trốn khỏi phố phường chật hẹp.Với nhiều bãi biển hoang sơ đẹp mê hồn,Phú Quốc mang đến cho bạn một vùng trời yên bình đến lạ. "
    },
    {

        "header": "Gọi tên những con dốc ở Đà Lạt được check in nhiều nhất",
        "main_img": "./asset/images/IMAGE/SanPham/TrongNuoc/MienTrung/DaLat/DaLat3.jpg",
        "date": "15/11/2021",
        "content": "<h1>Gọi tên những con dốc ở Đà Lạt được check in nhiều nhất</h1><p> Đà Lạt lâu nay vẫn là địa điểm du lịch níu chân giới trẻ nhất không chỉ bởi khung cảnh trữ tình thơ mộng với bầu không khí se lạnh đặc trưng, những đồi thông bạt ngàn mà còn gây ấn tượng bởi những con dốc dựng đứng. </p><h2> Dốc Nhà Bò </h2> <img class = 'noidungtintuc-img' src = './asset/images/IMAGE/Tintuc/NoiDung/DaLat/DL1.png'> <p> Dốc Nhà Bò(đường Đào Duy Từ) là một trong những địa điểm du lịch Đà Lạt được nhiều bạn trẻ check - in nhiều nhất.Con dốc này đặc biệt nổi tiếng hơn hẳn kể từ khi xuất hiện trong bộ phim Tháng năm rực rỡ.Được biết, Dốc Nhà Bò Đà Lạt chính là lối đi tắt lên Dinh III Bảo Đại do người dân địa phương tự làm.Trước kia có một chuồng bò ở cuối dốc, có lẽ cái tên gọi Dốc Nhà Bò cũng bắt nguồn từ đây. </p><p> Du khách đến thăm dốc Nhà Bò chẳng những phải xuýt xoa vì vẻ đẹp cổ kính,lãng mạn mà còn rợn người vì con dốc gần như“ dựng đứng” giữa trời cùng khung cảnh nên thơ cả trong phim lẫn ngoài đời thực,con dốc này chính là phông nền lý tưởng để sống ảo của các tín đồ du lịch Đà Lạt. </p><h2> Dốc số 7 Trần Hưng Đạo </h2> <img class = 'noidungtintuc-img' src = './asset/images/IMAGE/Tintuc/NoiDung/DaLat/DL2.png'><p> Cũng đặc biệt nổi tiếng lên từ khi được chọn làm bối cảnh trong các dự án phim ảnh, ca nhạc của nhiều ca sĩ nổi tiếng trong đó có MV Tất cả sẽ thay em của Phạm Quỳnh Anh, con dốc số 7 Trần Hưng Đạo thoáng đãng và trầm mặc ngaydưới chân dốc đã khiến nhiều người </p><h2> Dốc Nguyệt Vọng Lầu </h2> <p> mê mẩn.Đặc biệt, dốc số 7 Trần Hưng Đạo cũng khá gần với các địa điểm du lịch Đà Lạt nổi tiếng khác như Hồ Xuân Hương và Quảng trường Lâm Viên rất thuận tiện cho việc khám phá. </p> <img class = 'noidungtintuc-img' src = './asset/images/IMAGE/Tintuc/NoiDung/DaLat/DL3.png' > <p> Dốc Nguyệt Vọng Lầu trở nên cuốn hút hơn hẳn với ngôi nhà màu đỏ gạch bắt mắt mang phong cách Trung Hoa.Ngôi nhà này nằm ngay ngã ba dốc mang đến một background lý tưởng, độc đáo nên rất được nhiều bạn trẻ ghé qua check - in và thưởng thức chè. </p><h2> Dốc Nhà Làng </h2><img class = 'noidungtintuc-img' src ='./asset/images/IMAGE/Tintuc/NoiDung/DaLat/DL4.png'><p> Một con dốc khác ở Đà Lạt khiến giới trẻ say mê sống ảo quên cả lối về chính là Dốc Nhà Làng.Không chỉ gây ấn tượng bởi sự nhỏ hẹp mà thẳng đứng, Dốc Nhà Làng Đà Lạt còn cuốn hút du khách bởi không gian nghệ thuật ở đây.Có khoảng 30 bức bích họa trên nền tường, taluy đan xen với các ô cửa, bồn hoa có sẵn tái hiện cảnh Đà Lạt đầy màu sắc bên trong dốc Nhà Làng được thực hiện trên cả 5 nhánh đường, phủ trên 19 bức tường với diện tích khoảng 2.000 m2 trông vô cùng nghệ. </p><h2> Dốc chợ Đà Lạt </h2><img class = 'noidungtintuc-img' src = './asset/images/IMAGE/Tintuc/NoiDung/DaLat/DL5.png'><p> Một địa điểm vô cùng quen thuộc mà bất cứ khách du lịch Đà Lạt nào cũng biết đến đó chính là con dốc ngay tại chợ Đà Lạt.Con dốc này vốn được khoác lên mình một vẻ rêu phong cực kì lãng mạn và vô cùng hoài niệm.Bước đi trên những bậc thang tại dốc chợ Đà Lạt,bạn sẽ cảm thấy như mình đang đi lạc vào những thước phim điện ảnh Hong Kong.Cúng chính vì vẻ rêu phong nhuốm màu thời gian này mà nơi đây từ lâu đã trở thành một địa điểm check - in không thể bỏ lỡ của nhiều du khách.</p>",
        "tintuc_id": "TT2",
        "news_intro": "Đà Lạt lâu nay vẫn là địa điểm du lịch níu chân giới trẻ nhất không chỉ bởi khung cảnh trữ tình thơ mộng với bầu không khí se lạnh đặc trưng, những đồi thông bạt ngàn mà còn gây ấn tượng bởi những con dốc dựng đứng."
    },
    {

        "header": "Hành trình du lịch Nhật Bản mùa lá đỏ quyến rũ",
        "main_img": "./asset/images/IMAGE/SanPham/NgoaiNuoc/ChauA/NhatBan/NhatBan3.jpg",
        "date": "10/11/2021",
        "content": " <h1>Hành trình du lịch Nhật Bản mùa lá đỏ quyến rũ </h1><p> Cùng vẻ đẹp cổ kính của những di sản văn hóa lừng danh,du lịch Nhật Bản mùa thu còn khiến người lữ khách rung động bởi sự thay đổi diệu kỳ của thiên nhiên với những tán lá xanh bắt đầu chuyển sang sắc đỏ,sắc vàng làm mê đắm lòng người. </p><h2> Fukushima,nơi trái tim “chạm” đến vẻ đẹp tinh túy, nguyên sơ của tự nhiên </h2><img class ='noidungtintuc-img' src ='./asset/images/IMAGE/Tintuc/NoiDung/NhatBan/NB1.png' > <p> Fukushima ngày thu có những góc nhỏ duyên dáng ẩn sâu trong cánh rừng chuyển sắc vàng đỏ,hồ nước biếc xanh cùng ngàn hoa rực rỡ… sẽ khiến bạn xiêu lòng.Du lịch Nhật Bản mùa thu đến Fukushima, dừng chân tại công viên Kairakuen nổi tiếng, bạn sẽ thấy thiên nhiên khoe sắc sáng bừng khoảng trời với bạt ngàn hàng cây thay lá.Khắp lối mòn, cây được trồng xen lẫn với những bông cải vàng rực tạo nên một bức tranh diễm lệ.Nếu du ngoạn Hồ Ngũ Sắc Goshikinuma bạn càng say đắm hơn trước vẻ đẹp kỳ ảo của màu nước thay đổi liên tục, điểm tô cho cho mặt hồ là những chiếc là vàng, lá đỏ rơi rụng nhẹ trôi theo dòng nước.</p><h2> Vườn Kenrokuen cổ kính trong ngày thu </h2><img class ='noidungtintuc-img' src = './asset/images/IMAGE/Tintuc/NoiDung/NhatBan/NB2.png'><p>Được ví như Kyoto thu nhỏ, Kanazawa mang nét quyến rũ bởi những ngôi đền cổ kính và khu vườn truyền thống, trong đó xuất sắc nhất phải kể đến Kenrokuen - một trong ba khu vườn vĩ đại nhất của du lịch Nhật Bản. Dạo bước ngắm lá đỏ, bạn sẽ cảm nhận khung cảnh ở phía đông gần cổng Kodatsuno đẹp như một bức tranh tuyệt mỹ.Hãy chọn cho mình chiếc ghế đá để ngắm cảnh nên thơ hay nhâm nhi tách trà, thưởng thức món bánh ngọt truyền thống của Nhật. </p><h2> Đẹp mơ màng thung lũng Korankei </h2><img class = 'noidungtintuc-img' src = './asset/images/IMAGE/Tintuc/NoiDung/NhatBan/NB3.png'><p> Mùa thu ở Nagoya cũng đẹp không kém phần với thung lũng Korankei quyến rũ.Từ cuối tháng 10 đến hết tháng 11, tại địa điểm du lịch Nhật Bản này, bạn sẽ được tận hưởng không gian lãng mạn được tạo nên từ hơn 4.000 cây phong npha màu nâu đỏ làm thay đổi cả thung lũng, vẽ nên một bức tranh thiên nhiên tuyệt mỹ.Không khí tại Korankei cũng rất trong lành và dễ chịu.Những cây cầu Taigetsukyo sơn màu đỏ bắc qua sông, những chiếc ghế gỗ, những ngôi nhà nhỏ ven đường sẵn sàng làm nơi dừng chân thưởng ngoạn sắc thu và lưu lại những bức hình tuyệt đẹp... </p><h2> Đảo Hokkaido thay áo mới </h2><img class ='noidungtintuc-img' src ='./asset/images/IMAGE/Tintuc/NoiDung/NhatBan/NB4.png'><p> Không chỉ gây sức hút nhờ cánh đồng hoa oải hương tím vào mùa hè hay tuyết phủ trắng xóa vào mùa Đông, Hokkaido còn là nơi có vẻ đẹp thơ mộng vào mùa lá đỏ ở Nhật Bản.Những ngọn núi hùng vĩ sẽ khoác lên mình sắc đỏ rực lửa cùng sắc vàng rực rỡ tạo nên bức tranh như truyện cổ tích.Người dân địa phương còn háo hức tham dự Lễ hội lá phong(Momiji Matsuri) tổ chức hàng năm vào thời điểm rừng cây thay lá.</p>",
        "tintuc_id": "TT3",
        "news_intro": "Cùng vẻ đẹp cổ kính của những di sản văn hóa lừng danh,du lịch Nhật Bản mùa thu còn khiến người lữ khách rung động bởi sự thay đổi diệu kỳ của thiên nhiên với những tán lá xanh bắt đầu chuyển sang sắc đỏ,sắc vàng làm mê đắm lòng người."
    },
    {

        "header": "Những kiến trúc độc đáo thu hút khách du lịch ở Mỹ",
        "main_img": "./asset/images/IMAGE/SanPham/NgoaiNuoc/ChauMy/My/My3.jpg",
        "date": "5/11/2021",
        "content": "<h1>Những kiến trúc độc đáo thu hút khách du lịch ở Mỹ</h1><p>Tượng Nữ Thần Tự Do, Cầu Cổng Vàng,Nhà thờ Baptist Abyssinian...không chỉ là những biểu tượng nổi tiếng của Mỹ,mà còn là địa điểm du lịch Mỹ rất thu hút khách tham quan </p><h2> Tượng Nữ thần Tự Do </h2><img class = 'noidungtintuc-img'src ='./asset/images/IMAGE/Tintuc/NoiDung/My/My1.png'><p> Tượng Nữ Thần Tự Do là một công trình biểu tượng quá quen thuộc với mọi du khách khi nhắc đến nước Mỹ. Sau 130 năm, đến nay tượng Nữ thần Tự do vẫn luôn là niềm tự hào của nước Mỹ, đến nỗi người ta vẫn thường nói rằng, nếu đến Mỹ mà chưa ghé thăm Nữ Thần Tự do thì chưa phải đã đến Mỹ. Với những ý nghĩa biểu tượng sâu xa và tầm vóc đồ sộ khác thường, tượng Nữ thần Tự do đã được UNESCO công nhận là Di sản văn hóa thế giới vào năm 1984. </p><h2> Nhà thờ Baptist Abyssinian </h2> <img class ='noidungtintuc-img'src = './asset/images/IMAGE/Tintuc/NoiDung/My/My2.png'><p> Được xây dựng vào năm 1808 tại khu Harlem, theo phong cách kiến trúc Gothic được xây dựng bằng đá đen, kiến trúc tinh xảo. Công trình này được người dân địa phương hết lòng tự hào.Điểm đặc biệt của nhà thờ này là chiếc thập tự giác Coptic chính là món quà được tặng từ vua Ethiopia.</p><h2> Đài tưởng niệm Lincoln Memorial </h2><img class ='noidungtintuc-img' src ='./asset/images/IMAGE/Tintuc/NoiDung/My/My3.png'><p>Đài tưởng niệm Lincoln là nơi tưởng niệm vị tổng thống thứ 16 của nước Mỹ và cũng là tác phẩm kiến trúc nghệ thuật giàu cảm xúc. Rất nhiều du khách cảm thất rất xúc động và ngạc nhiên trước bức tượng bằng đá cẩm thạch uy nghi của Abraham Lincoln.Tác phẩm do nghệ sỹ Daniel Chester French thực hiện cao 5,7m, sẽ cần ít nhất 30 để bạn ngắm nhìn những góc cạnh của bức tượng và đọc hết những thông tin được khắc trên bức tường hai bên để có được sự so sánh rõ ràng nhất về nước Mỹ 150 năm sau khi Lincoln giữ chức tổng thống.</p><h2> Thủy điện Hoover Dam </h2><img class ='noidungtintuc-img' src = './asset/images/IMAGE/Tintuc/NoiDung/My/My4.png'><p> Được xếp hạng là một trong 7 công trình xây dựng vĩ đại nhất nước Mỹ, đập thủy điện Hoover Dam còn được công nhận là kỳ quan lịch sử quốc gia và là một trong 100 kỳ quan của thế giới ở thế kỷ 20. Đây cũng là đập cổ nhất trong sốcác đập cao trên 150 m được xây dựng trên đất Mỹ.Đập mang tên của Tổng thống Herbert Hoover vì ông đóng vai trò chính trong việc hình thành công trình kiên cố này.</p><h2> Cầu Golden Gate </h2><img class = 'noidungtintuc-img' src = './asset/images/IMAGE/Tintuc/NoiDung/My/My5.png'><p>Không chỉ là biểu tượng của riêng San Francisco,Golden Gate Bridge - Cầu Cổng Vàng(Kim Môn Kiều) - còn là biểu tượng của cả xứ cờ hoa, sánh ngang với những Nữ Thần Tự Do, tòa nhà Empire State ở New York hay Grand Canyon ở Arizona.Cầu Cổng Vàng cũng đã có tên trong danh sách các kỳ quan của thế giới hiện đại.Hàng năm, có hàng triệu lượt khách du lịch từ khắp nơi trên thế giới đổ về đây chiêm ngưỡng nó và đều ngạc nhiên trước những điều kỳ diệu mà con người có thể làm được. </p><p>Với những trái tim đang yêu,sự có mặt của Cầu Cổng Vàng trở nên đơn giản hơn bao giờ hết.Nó là nơi để người ta có thể ngồi kề vai ngắm sao trời, ngắm vầng trăng treo lơ lửng trên màn đêm đen thẳm, ngắm mặt trời mọc vào mỗi buổi sớm mai, trao nhau những lời yêu đương tình tứ hay nụ hôn ngọt ngào.Hơn thế nữa, Cây Golden Gate còn hàng trăm lần góp mặt trong phim ảnh Hollywood, mà nổi bật nhất phải kể đến tập phim 007 A View To Kill.</p>",
        "tintuc_id": "TT4",
        "news_intro": "Tượng Nữ Thần Tự Do,Cầu Cổng Vàng,Nhà thờ Baptist Abyssinian...không chỉ là những biểu tượng nổi tiếng của Mỹ,mà còn là địa điểm du lịch Mỹ rất thu hút khách tham quan"
    },
    {
        "header": "Du lịch nước ngoài và những trải nghiệm độc đáo bạn nên thử",
        "main_img": "./asset/images/IMAGE/Island-Aerial-WMaldives.jpg",
        "date": "1/11/2021",
        "content": "<h1>Du lịch nước ngoài và những trải nghiệm độc đáo bạn nên thử</h1><p> Chưa thể đi du lịch nước ngoài ngay được thì mình du lịch qua hình ảnh đỡ vậy.Note ngay những trải nghiệm độc đáo này để chuẩn bị hành trang cho chuyến vi vu khám phá Thụy Điển, Thổ Nhĩ Kỳ, Nam Phi hay các nước Địa Trung Hải xinh đẹp sắp tới nhé. </p><h2> Trải nghiệm nghỉ dưỡng trong máy bay thật ở Jumpo Stay </h2><img class = 'noidungtintuc-img' src = './asset/images/IMAGE/Tintuc/NoiDung/TraiNghiemNuocNgoai/NN1.png'><p>Jumpo Stay là một hostel máy bay có một không hai trên thế giới.Chiếc máy bay phản lực Boeing 747 - 212 B từng thuộc sở hữu của một hãng hàng không Thụy Điển đã phá sản vào năm 2002 và được chuyển thành khách sạn nằm ở lối vào sân bay Stockholm.Hostel có tổng cộng 29 phòng, phòng đắt tiền nhất là phòng nằm trong khoang phi công. </p><p> Du lịch Thụy Điển trải nghiệm nghỉ dưỡng ở Jumpo Stay,bạn vừa có thể khám phá xem khoang phi công có gì và ngắm toàn cảnh sân bay Stockholm từ vị trí hấp dẫn nhất.Khi đã quá chán có những loại khách sạn sang trọng, hay cả khách sạn đơn giản bình thường thì hãy nghĩ ngay đến nơi này nhé. </p><h2> Ghé thăm bảo tàng dưới nước MUSAN </h2><img class = 'noidungtintuc-img' src = './asset/images/IMAGE/Tintuc/NoiDung/TraiNghiemNuocNgoai/NN2.png'><p> Bảo tàng MUSAN là bảo tàng dưới nước đầu tiên trên thế giới, nơi sẽ đưa bạn đến với thế giới kì bí của đại dương cùng với rất nhiều tác phẩm nghệ thuật.Đây là công viên điêu khắc đầu tiên trên thế giới do deCaires Taylor thành lập và xây dựng vào năm 2006 và được National Geographic công nhận là một trong 25 kỳ quan hàng đầu của thế giới.</p><p> MUSAN toạ lạc ở vùng biển Địa Trung Hải - nằm cách bờ biển Aiya Napa, Síp, 200 m, được mô tả là một khu rừng dưới nước tràn đầy sức sống. Mỗi tác phẩm điêu khắc được làm từ vật liệu trung tính pH để ngăn chặn tác động tiêu cực đến môi trường.Những công trình kiến trúc này sẽ hoạt động như một ngôi nhà mới cho các sinh vật biển.Khu triển lãm có nhiều tác phẩm cây cối, trẻ em nô đùa và những nhân vật kỳ quái, được dành riêng cho những thợ lặn khám phá.</p><h2> Ngắm nhìn thành phố Cappadocia trên những chiếc khinh khí cầu </h2><img class = 'noidungtintuc-img' src ='./asset/images/IMAGE/Tintuc/NoiDung/TraiNghiemNuocNgoai/NN3.png' > <p> Cappadocia là một trong những kỳ quan nổi tiếng nhất Thổ Nhĩ Kỳ, được UNESCO công nhận là di sản thiên nhiên thế giới từ năm 1985. Thung lũng Cappadocia được hình thành từ lớp đá trầm tích và đá núi lửa.Trải qua sự tác động của thiên nhiên, các lớp đá bị bào mòn, tạo nên nhiều hình thù thú vị.Với hàng ngàn cột đá chóp nhọn như ống khói trong truyện cổ tích, nơi đây còn được biết đến với cái tên 'thung lũng nấm'. </p><p> Nếu đã nhiều lần ngắm thành phố từng những ngôi nhà chọc trời hay từ trên máy bay, thì giờ đây bạn hãy đổi mới trải nghiệm của mình bằng cách ngắm thành phố Cappadocia trên những chiếc khinh khí cầu khổng lồ.Vào lúc bình minh, hàng chục chiếc khinh khí cầu đủ màu sắc xuất hiện trên bầu trời, tạo nên một trong những cảnh tượng trải nghiệm du lịch đẹp nhất trên thế giới.</p><h2> Trải nghiệm du lịch quý tộc thời xưa trên tàu hạng sang The Blue </h2><img class = 'noidungtintuc-img' src = './asset/images/IMAGE/Tintuc/NoiDung/TraiNghiemNuocNgoai/NN4.png' ><p> Được ra mắt vào năm 1997, The Blue Train là chuyến tàu hạng sang cao cấp đáng mơ ước được 1 lần trải nghiệm của rất nhiều người trên thế giới mỗi khi có dịp du lịch Nam Phi. Con tàu này có tông màu chủ yếu là màu kem - xanh dương với các khoang tàu được trang trí không khác gì một khách sạn sang trọng, đưa du khách đến gần hơn với trải nghiệm du lịch quý tộc thời xưa.</p><p> Chuyến tàu phục vụ 8 hành trình bao gồm: Pretoria đến Cape Town và ngược lại, Pretoria đến Durban và ngược lại, Pretoria đến Hoedspruit và ngược lại, Pretoria vào Vườn quốc gia Kruger, và Pretoria đến Circle Route.Tùy mỗi hành trình, những đoàn tàu hỏa của The Blue Train được bố trí điểm dừng phù hợp tại các danh lam thắng cảnh,sân golf hay chuyến du ngoạn với hướng dẫn viên giàu kinh nghiệm. </p>",
        "tintuc_id": "TT5",
        "news_intro": "Chưa thể đi du lịch nước ngoài ngay được thì mình du lịch qua hình ảnh đỡ vậy.Note ngay những trải nghiệm độc đáo này để chuẩn bị hành trang cho chuyến vi vu khám phá Thụy Điển, Thổ Nhĩ Kỳ, Nam Phi hay các nước Địa Trung Hải xinh đẹp sắp tới nhé."
    },
    {
        "header": "Du lịch Hà Nội mùa cúc họa mi đẹp xốn xang lòng người",
        "main_img": "./asset/images/IMAGE/Tintuc/NoiDung/HaNoi/HN0.jpg",
        "date": "25/10/2021",
        "content": "<h1>Du lịch Hà Nội mùa cúc họa mi đẹp xốn xang lòng người</h1><p>Không biết tự bao giờ, cúc họa mi đã trở thành nét chấm phá làm nên một Hà Nội rất riêng, bình dị và đẹp đến nao lòng.Chẳng rực rỡ như hướng dương hay yêu kiều như những đóa hồng nhưng những bông hoa bé nhỏ ấy khiến khách du lịch Hà Nội cứ phải bồi hồi xao xuyến mỗi độ gió heo may về.</p><p> Hà Nội có mười hai mùa hoa nhưng có lẽ mùa mang lại nhiều cảm xúc nhất, xao xuyến nhất là mùa cúc họa mi, những bông hoa bé xinh xắn,trắng tinh khôi.</p> <h2> Cúc họa mi, khúc giao mùa lãng đãng, bình yên </h2> <img class ='noidungtintuc-img' src ='./asset/images/IMAGE/Tintuc/NoiDung/HaNoi/HN1.jpg'><p> Du lịch Hà Nội vào những ngày đầu đông từ cuối tháng 10, khi hoa cúc họa mi bắt đầu nở rộ bạn sẽ không khỏi choáng ngợp và thích thú khi được đứng giữa vườn hoa bạt ngàn một màu trắng tinh khiết… Từ một loài cây dại, sắc trắng tinh khôi kiêu hãnh trở thành hình ảnh thân thương trong lòng người dân thủ đô, làm biết bao trái tim mong chờ, ngóng đợi.</p><h2> Chất“ tình” giữa ngày đông Hà Nội </h2><img class ='noidungtintuc-img' src = './asset/images/IMAGE/Tintuc/NoiDung/HaNoi/HN2.jpg'><p> Chờ mãi từ đầu thu, cuối cùng cúc họa mi đã chịu bung nở, những cánh hoa nhỏ li ti khoa sắc dưới nắng vàng làm người ta xuyến xao đến lạ.Người yêu cúc họa mi có lẽ còn vì loài hoa này có một khả năng đặc biệt, là khiến hình ảnh Hà Nội trở nên bình yên và đậm chất“ tình” như Hà Nội của những năm 1945. Vậy mới nói, mỗi mùa cúc họa mi tới là một lần đưa những vị khách tha phương cảm nhận rõ nét bình dị của một Hà Nội xưa trong lòng Hà Nội nay. </p><p> Những ngày có cúc họa mi, phố phường Hà Nội cũng khiến người ta dường như trở nên vội vã hơn.Phải chăng cũng bởi vì mùa hoa này tuy đẹp nhưng lại quá ngắn ngủi.Một mùa hoa chỉ kéo dài khoảng 3 tuần và chỉ nở rộ đẹp nhất thường khoảng 1 tuần.Chính vì vậy mà người ta cố gắng,“vội vã” lưu lại những khoảnh khắc trong veo, thơ mộng nhất mà loài hoa này mang đến ?</p><h2> Cúc họa mi Hà Nội chọn cho riêng mình một nét thanh khiết khiến bao người xuyến xao</h2><img class = 'noidungtintuc-img' src = './asset/images/IMAGE/Tintuc/NoiDung/HaNoi/HN3.jpg'><p> Cúc họa mi gắn bó rất gần gũi với đời sống người dân Hà Nội.Du lịch Hà Nội vào thời gian này, lang thang bất cứ nơi đâu bạn cũng sẽ ngẩn ngơ trước những chiếc xe ngập tràn hương sắc mang màu hoang dại của đất trời.Cúc họa mi rong ruổi theo gánh hàng hoa, xe hoa của các bà, các cô tràn về khắp các con phố, len lỏi qua các ngõ ngách để đến với người yêu hoa.Từ người già, các chị trung niên đến lớp trẻ, ai ai cũng say đắm trước vẻ đẹp tinh khôi của loài hoa nhỏ bé này.Những chiếc xe chở cúc họa mi trên đường phố tập nập khiến người qua đường phải bất chợt dừng ánh nhìn, mua bằng được một bó về nhà.Dường như, ai ai cũng mang một nỗi lo lắng, sợ mùa hoa đi mất. </p> <p > Cúc họa mi gắn bó rất gần gũi với đời sống người dân Hà Nội.Du lịch Hà Nội vào thời gian này, lang thang bất cứ nơi đâu bạn cũng sẽ ngẩn ngơ trước những chiếc xe ngập tràn hương sắc mang màu hoang dại của đất trời.Cúc họa mi rong ruổi theo gánh hàng hoa, xe hoa của các bà, các cô tràn về khắp các con phố, len lỏi qua các ngõ ngách để đến với người yêu hoa.Từ người già, các chị trung niên đến lớp trẻ, ai ai cũng say đắm trước vẻ đẹp tinh khôi của loài hoa nhỏ bé này.Những chiếc xe chở cúc họa mi trên đường phố tập nập khiến người qua đường phải bất chợt dừng ánh nhìn, mua bằng được một bó về nhà.Dường như, ai ai cũng mang một nỗi lo lắng, sợ mùa hoa đi mất. </p><p> Vào mùa này những địa điểm du lịch Hà Nội có vườn hoa cúc họa mi như vườn hoa Nhật Tân, bãi đá sông Hồng, làng hoa Tây Tựu, cánh đồng hoa Quảng An… cực kỳ thu hút khách.Từng dòng người vội vàng đổ xô đến đây để vui chơi, ngắm cảnh, chụp hình kỷ niệm mùa hoa năm nay, nhớ về những mùa hoa của năm cũ. </p>",
        "tintuc_id": "TT6",
        "news_intro": "Không biết tự bao giờ, cúc họa mi đã trở thành nét chấm phá làm nên một Hà Nội rất riêng, bình dị và đẹp đến nao lòng. Chẳng rực rỡ như hướng dương hay yêu kiều như những đóa hồng nhưng những bông hoa bé nhỏ ấy khiến khách du lịch Hà Nội cứ phải bồi hồi xao xuyến mỗi độ gió heo may về."
    },
    {
        "header": "Du lịch Đà Nẵng đừng quên khám phá đỉnh Bà Nà",
        "main_img": "./asset/images/IMAGE/Tintuc/NoiDung/DaNang/DN0.jpg",
        "date": "20/10/2021",
        "content": "<h1>Du lịch Đà Nẵng đừng quên khám phá đỉnh Bà Nà</h1><p> Địa diểm du lịch Đà Nẵng - Bà Nà được xem là 'lá phổi xanh' của miền Trung, nơi đây rất thích hợp để du lịch sinh thái và nghỉ dưỡng.Trải nghiệm tour Bà Nà bạn sẽ được tham gia vào nhiều hoạt động động giải trí, thư giãn lý thú, khó quên. </p><h2> Làng Pháp </h2> <img class ='noidungtintuc-img' src ='./asset/images/IMAGE/Tintuc/NoiDung/DaNang/DN1.jpg'><p> Làng Pháp luôn là sự lựa chọn hoàn hảo cho những ai đam mê khám phá và mong muốn tận hưởng các dịch vụ đẳng cấp nhất.Làng Pháp tại Bà Nà mang phong cách kiến trúcPháp thời Trung cổ, tựa như ngoại ô Paris với những tháp nhọn của lâu đài, quảng trường, mái nhà yên bình.</p><p> Tại đây, khách du lịch có thể trải nghiệm qua đêm và thưởng thức một bữa ăn ấm cúng ở các nhà hàng sang trọng, thư giãn ở quán cafe độc đáo, hay nhấp một ngụm trà nóng, nhâm nhi chiếc bánh thơm ngon vừa mới ra lò như ở Châu Âu thật sự. </p><h2> Hầm rượu Debay </h2><img class ='noidungtintuc-img' src ='./asset/images/IMAGE/Tintuc/NoiDung/DaNang/DN2.jpg'><p>Debay là một hầm rượu cổ độc đáo được đào xuyên sâu trong lòng núi Bà Nà.Nơi đây cất giữ các loại rượu và đặc biệt là loại rượu vang nổi tiếng được coi là“ quốc hồn,quốc túy” được mang từ Pháp sang.Khi đi tour Bà Nà bạn sẽ có những trải nghiệm và khám phá mới lạ trong một không gian hầm rượu dài 100 m ở nhiệt độ từ 16 độ đến 20 độ C.Ngoài ra, bên trong nơi này còn có quầy bar.Chính vì vậy một hoạt động không kém phần thú vị bên cạnh việc tham quan dành cho bạn đó chính là thưởng thức thịt nướng, nhấm nháp ly rượu vang cũng như mua sắm về làm quà những loại rượu vang hảo hạng về làm quà. </p><h2> Khu vui chơi Fantasy Park </h2><img class ='noidungtintuc-img' src ='./asset/images/IMAGE/Tintuc/NoiDung/DaNang/DN3.jpg'><p> Fantasy Park chính là địa điểm du lịch Đà Nẵng không thể bỏ qua của hầu hết tất các du khách khi đến với Bà Nà.Đây là khu vui chơi chơi giải trí trong nhà duy nhất ở Việt Nam và trên thế giới có vị trí tọa lạc trên đỉnh núi.Được thiết kế và xây dựng dựa theo cuốn tiểu thuyết“ Hành trình vào trung tâm trái đất” và“ Hai vạn dặm dưới biển” của nhà văn người Pháp Jules Verne, Fantasy thu hút khách du lịch Đà Nẵng bởi những trò chơi cảm giác mạnh như leo núi mạo hiểm, tháp trượt, vòng xoay thế kỉ, vua đụng xe, nhà ma… </p><h2> Cầu Vàng </h2><img class ='noidungtintuc-img' src ='./asset/images/IMAGE/Tintuc/NoiDung/DaNang/DN4.jpg'><p> Nằm chiễm chệ giữa độ cao hần 1.000 m, cầu Vàng hiện là cây cầu duy nhất tại Đà Nẵng không bắc qua dòng sông nào.Cầu có thiết kế vô cùng ấn tượng, vẽ nên một cung đường đầy mê hoặc như một tấm lụa mềm nằm giữa lưng chừng trời, dài gần 150 m được nâng đỡ bằng đôi bàn tay của vị thần núi.Nếu buổi sáng cầu Vàng thanh lãnh, ẩn hiện trong làn sương sớm như chốn bồng lai thì khi hoàng hôn buông xuống, nơi đây khoác lên mình vẻ đẹp lãng mạn đến nao lòng níu chân du khách. </p><h2> Chùa Linh Ứng </h2><img class ='noidungtintuc-img' src ='./asset/images/IMAGE/Tintuc/NoiDung/DaNang/DN5.jpg'><p> Chùa Linh Ứng ở Bà Nà là một trong ba“ Linh Ứng Tự” nổi tiếng của du lịch Đà Nẵng.Ngôi chùa nổi tiếng với pho tượng Phật Thích Ca cao 27 m thiền định trên tòa sen.Cùng với khối kiến trúc tinh tế, sự yên tĩnh của cảnh vật ở Bà Nà, ngôi chùa này sẽ là điểm dừng chân lý tưởng để bạn gác lại những lo toan, thi thoảng, tiếng chuông chùa từ Lầu Chuông vang vọng đến sẽ khiến lòng bạn thêm phần thanh tịnh. < /p>",
        "tintuc_id": "TT7",
        "news_intro": "Địa diểm du lịch Đà Nẵng - Bà Nà được xem là lá phổi xanh của miền Trung, nơi đây rất thích hợp để du lịch sinh thái và nghỉ dưỡng.Trải nghiệm tour Bà Nà bạn sẽ được tham gia vào nhiều hoạt động động giải trí, thư giãn lý thú, khó quên."
    }
]